[
  {
    "PROPER_NAME": "Sealed",
    "NAMES": [
      "seal",
      "sealed"
    ],
    "DESCRIPTION": "Sealed cards remain in the discard pile when you shuffle and are un-sealed. Sealing a card triggers any exhaust or discard effects listed on the card."
  },
  {
    "PROPER_NAME": "Cleanse",
    "NAMES": [
      "cleanse",
      "cleansed"
    ],
    "DESCRIPTION": "Some Curses can be Cleansed by fulfilling the condition on the card. When fulfilled, the curse can be replaced with your choice of card from another class."
  },
  {
    "PROPER_NAME": "Blighted",
    "NAMES": [
      "blighted"
    ],
    "DESCRIPTION": "When Blighted exceeds an enemy's current HP, it will be killed and transformed into a special card. Blighted enemies will heal 10% of their missing HP each turn."
  },
  {
    "PROPER_NAME": "Fortitude",
    "NAMES": [
      "fortitude"
    ],
    "DESCRIPTION": "Opposite of Vulnerable. Decreases Damage taken by 25%"
  },
  {
    "PROPER_NAME": "Might",
    "NAMES": [
      "might"
    ],
    "DESCRIPTION": "Opposite of Weak. Increases Damage dealt by 25%"
  },
  {
    "PROPER_NAME": "Sturdiness",
    "NAMES": [
      "sturdiness"
    ],
    "DESCRIPTION": "Opposite of Frail. Increases Block gained by 25%"
  },
  {
    "PROPER_NAME": "Acceptance Stance",
    "NAMES": [
      "acceptance"
    ],
    "DESCRIPTION": "Your Attacks deal double damage but cost 1 more."
  },
  {
    "PROPER_NAME": "Denial Stance",
    "NAMES": [
      "denial"
    ],
    "DESCRIPTION": "When entering this stance, gain [E] [E] . Exiting this stance ends your turn."
  },
  {
    "PROPER_NAME": "Sludge Orb",
    "NAMES": [
      "sludge"
    ],
    "DESCRIPTION": "Orb: Increases potency each turn. When #yEvoked, draws cards."
  },
  {
    "PROPER_NAME": "Dreg Orb",
    "NAMES": [
      "dregorb"
    ],
    "DESCRIPTION": "Orb: Draws curses each turn. When #yEvoked, Awakens a card."
  },
  {
    "PROPER_NAME": "Asylum Orbs",
    "NAMES": [
      "asylumorbs"
    ],
    "DESCRIPTION": "Channels a different Orb depending on the rarity of the Sealed Card: NL Common: Lightning NL Uncommon: Frost NL Rare: Plasma NL Status: Sludge NL Curse: Dreg"
  },
  {
    "PROPER_NAME": "Awaken",
    "NAMES": [
      "awaken"
    ],
    "DESCRIPTION": "Awoken attacks deal more Damage; awoken skills grant more Block or have more potent effects. NL A card can be Awakened more than once."
  },
  {
    "PROPER_NAME": "Awoken",
    "NAMES": [
      "awoken"
    ],
    "DESCRIPTION": "Awoken attacks deal 3 more Damage; awoken skills grant 2 more Block or have more potent effects."
  },
  {
    "PROPER_NAME": "Awoken II",
    "NAMES": [
      "awoken ii"
    ],
    "DESCRIPTION": "Awoken attacks deal 5 more Damage; awoken skills grant 3 more Block or have more potent effects."
  },
  {
    "PROPER_NAME": "Awoken III",
    "NAMES": [
      "awoken iii"
    ],
    "DESCRIPTION": "Draw a card when played. NL Awoken attacks deal 7 more Damage; awoken skills grant 5 more Block or have more potent effects."
  },
  {
    "PROPER_NAME": "Awoken IV",
    "NAMES": [
      "awoken iv"
    ],
    "DESCRIPTION": "Costs 2 HP to play. NL Draw a card when played. Awoken attacks deal 11 more Damage; awoken skills grant 7 more Block or have more potent effects."
  },
  {
    "PROPER_NAME": "Awoken V",
    "NAMES": [
      "awoken v"
    ],
    "DESCRIPTION": "Costs 3 HP to play. NL Draw a card when played. Awoken attacks deal 13 more Damage; awoken skills grant 11 more Block or have more potent effects."
  },
  {
    "PROPER_NAME": "Awoken VI",
    "NAMES": [
      "awoken vi"
    ],
    "DESCRIPTION": "Costs 5 HP to play. NL Draw a card when played. Awoken attacks deal 17 more Damage; awoken skills grant 13 more Block or have more potent effects."
  },
  {
    "PROPER_NAME": "Awoken VII",
    "NAMES": [
      "awoken vii"
    ],
    "DESCRIPTION": "Costs 7 HP to play. NL Draw a card when played. Awoken attacks deal 23 more Damage; awoken skills grant 17 more Block or have more potent effects."
  },
  {
    "PROPER_NAME": "Awoken VIII",
    "NAMES": [
      "awoken viii"
    ],
    "DESCRIPTION": "Costs 11 HP to play. NL Draw a card when played. Awoken attacks deal 29 more Damage; awoken skills grant 23 more Block or have more potent effects."
  },
  {
    "PROPER_NAME": "Awoken IX",
    "NAMES": [
      "awoken ix"
    ],
    "DESCRIPTION": "Costs 13 HP to play. NL Draw a card when played. Awoken attacks deal 31 more Damage; awoken skills grant 29 more Block or have more potent effects."
  },
  {
    "PROPER_NAME": "Awoken X",
    "NAMES": [
      "awoken x"
    ],
    "DESCRIPTION": "Costs 17 HP to play. NL Draw a card when played. Awoken attacks deal 37 more Damage; awoken skills grant 31 more Block or have more potent effects."
  }
]